{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"in":260,"Ġw":261,"âĢ":262,"re":263,"Ġthe":264,"ou":265,"âĢĻ":266,"ha":267,"čĊ":268,"ĠI":269,"Ġs":270,"ve":271,"nd":272,"on":273,"ing":274,"Ġb":275,"Ġto":276,"Ġg":277,"it":278,"ll":279,"Ġm":280,"Ġd":281,"Ġc":282,"Ġp":283,"Ġo":284,"an":285,"er":286,"le":287,"is":288,"or":289,"hat":290,"ĠT":291,"Ġha":292,"Ġand":293,"Ġf":294,"en":295,"no":296,"Ġbe":297,"Ġgo":298,"Ġy":299,"at":300,"Ġof":301,"st":302,"Ġl":303,"Ġit":304,"Ġin":305,"Ġyou":306,"Ġwe":307,"ed":308,"ĠA":309,"Ġth":310,"ĠW":311,"Ġthat":312,"om":313,"se":314,"ic":315,"ar":316,"ver":317,"Ġhave":318,"ay":319,"id":320,"es":321,"Ġe":322,"Ġthey":323,"Ġgoing":324,"ut":325,"al":326,"ĠâĢ":327,"Ġdo":328,"Ġk":329,"ig":330,"Ġno":331,"ion":332,"Ġhe":333,"ĠS":334,"op":335,"as":336,"et":337,"ill":338,"Ġis":339,"ld":340,"Ġon":341,"Ġou":342,"Ġn":343,"Ġkno":344,"ĠB":345,"Ġknow":346,"ĠThe":347,"ke":348,"Ġlo":349,"ĠâĢĵ":350,"Ġu":351,"Ġre":352,"eop":353,"eople":354,"ent":355,"ant":356,"Ġpeople":357,"Ġh":358,"ĠWe":359,"all":360,"ĠH":361,"very":362,"ac":363,"im":364,"ad":365,"Ġr":366,"Ġme":367,"Ġfor":368,"ĠC":369,"od":370,"ly":371,"ow":372,"Ġst":373,"Ġare":374,"Ġdon":375,"ĠAnd":376,"ĠO":377,"Ġnot":378,"Ġwas":379,"nt":380,"Ġsa":381,"ith":382,"ht":383,"ĠY":384,"Ġwith":385,"au":386,"Ġan":387,"Ġso":388,"Ġour":389,"Ġcou":390,"if":391,"Ġwant":392,"ĠThey":393,"am":394,"ec":395,"ĠM":396,"Ġj":397,"reat":398,"Ġthis":399,"pp":400,"Ġall":401,"Ġ\"":402,"ĠTH":403,"ight":404,"ally":405,"ro":406,"Ġab":407,"ause":408,"out":409,"ĠN":410,"Ġwh":411,"Ġwhat":412,"ome":413,"Ġli":414,"Ġsaid":415,"ir":416,"Ġget":417,"Ġde":418,"ble":419,"ĠP":420,"Ġle":421,"Ġne":422,"ry":423,"Ġbec":424,"ers":425,"Ġgreat":426,"ust":427,"uc":428,"Ġvery":429,"ĠIt":430,"ink":431,"han":432,"ore":433,"Ġsay":434,"ake":435,"ĠYou":436,"And":437,"Ġbecause":438,"Ġwor":439,"one":440,"Ġpo":441,"Ġabout":442,"Ġthink":443,"Ġcan":444,"um":445,"bod":446,"her":447,"Ġse":448,"Ġcount":449,"body":450,"Ġwhe":451,"Ġlike":452,"hing":453,"ok":454,"ie":455,"Ġat":456,"Ġthem":457,"ĠG":458,"Ġfr":459,"ĠD":460,"Ġag":461,"Ġwill":462,"ould":463,"ĠTHE":464,"ĠR":465,"ation":466,"Ġone":467,"ur":468,"illion":469,"ot":470,"ive":471,"Ġcom":472,"Ġpro":473,"Ġcountry":474,"ĠBut":475,"ĠâĢĶ":476,"Ġout":477,"Ġjust":478,"ain":479,"art":480,"il":481,"Ġbu":482,"em":483,".\"":484,"ge":485,"Ġany":486,"We":487,"Ġtr":488,"00":489,"ter":490,"and":491,"ast":492,"Ġdid":493,"Ġhapp":494,"Ġthing":495,"IN":496,"ack":497,"any":498,"RE":499,"Ġas":500,"Ġif":501,"..":502,"Ġbut":503,"Ġby":504,"ate":505,"res":506,"ĠL":507,"ĠF":508,"Ġup":509,"ther":510,"Ġhappen":511,"But":512,"Ġte":513,"Ġwho":514,"Ġevery":515,"ri":516,"oug":517,"ĠHe":518,"alk":519,"So":520,"Ġor":521,"ort":522,"ce":523,"un":524,"ous":525,"Ġus":526,"Ġthere":527,"uch":528,"Ġbeen":529,"oney":530,"Ġ$":531,"Ġlot":532,"Ġgot":533,"OU":534,"Ġmoney":535,"ct":536,"red":537,"ak":538,"ven":539,"ong":540,"Ġfrom":541,"Ġlook":542,"Ġmean":543,"ist":544,"Ġright":545,"AT":546,"VE":547,"Ġsome":548,"ol":549,"Ġsp":550,"Ġthan":551,"ra":552,"mer":553,"ess":554,"Ġim":555,"Ġback":556,"Ġgood":557,"Ġwhen":558,"ND":559,"Ġwould":560,"ul":561,"Ġtalk":562,"Ġhas":563,"el":564,"ob":565,"Ġthese":566,"Ġint":567,"ING":568,"ars":569,"Ġsh":570,"Ġover":571,"Ġhad":572,"ĠWE":573,"ĠE":574,"Ġal":575,"Ġmy":576,"ĠJ":577,"Ġmany":578,"ĠSo":579,"meric":580,"Ġwin":581,"Ġv":582,"Ġbig":583,"Ġway":584,"ary":585,"ime":586,"Ġye":587,"Ġgu":588,"ber":589,"ment":590,"ice":591,"Ġmake":592,"Ġreally":593,"Ġ1":594,"Ġagain":595,"Ġmuch":596,"Ġpl":597,"ade":598,"Ġdeal":599,"ĠAmeric":600,"Ġeven":601,"ĠCh":602,"Ġtell":603,"ĠTO":604,"The":605,"ans":606,"Ġnow":607,"end":608,"ies":609,"Ġother":610,"Ġex":611,"Ġjob":612,"Ġlove":613,"Ġmillion":614,"ere":615,"ect":616,"ild":617,"Ġsu":618,"Ġsee":619,"Ġdoing":620,"Ġcon":621,"ĠTr":622,"ab":623,"are":624,"ump":625,"Ġinc":626,"ich":627,"ĠAND":628,"Ġguy":629,"ĠU":630,"ON":631,"Ġpol":632,"Ġmore":633,"ĠThat":634,"Ġshe":635,"LL":636,"Ġtake":637,"Ġhere":638,"ieve":639,"Ġtime":640,"Ġcam":641,"ost":642,"Ġtheir":643,"Ġnever":644,"ue":645,"th":646,"You":647,"Ġam":648,"ina":649,"Ġdidn":650,"ks":651,"ity":652,"us":653,"wn":654,"ates":655,"ough":656,"way":657,"ose":658,"Ġbr":659,"Ġpres":660,"Ġcomp":661,"ep":662,"nder":663,"ible":664,"ace":665,"act":666,"Ġthings":667,"ew":668,"Ġhim":669,"ĠTrump":670,"Ġdis":671,"ident":672,"ign":673,"Ġter":674,"Ġ2":675,"Ġthen":676,"Ġbel":677,"ER":678,"Ġnum":679,"AN":680,"int":681,"Ġwork":682,"...":683,"itt":684,"ine":685,"Ġcome":686,"Ġdoes":687,"'s":688,"rou":689,"Ġwere":690,"Ġun":691,"ĠHA":692,"Ġcould":693,"ap":694,"Ġyour":695,"Ġbuild":696,"ex":697,"Ġwhere":698,"ip":699,"omet":700,"Ġact":701,"Ġever":702,"ss":703,"Ġbelieve":704,"ĠChina":705,"ord":706,"Ġneed":707,"Ġinto":708,"Ġworld":709,"thing":710,"Ġrun":711,"Ġlet":712,"Ġbad":713,"Ġyears":714,"kay":715,"Ġsomet":716,"OR":717,"itic":718,"IS":719,"ually":720,"port":721,"Ġwon":722,"Ġpoll":723,"ĠIS":724,"Ġgive":725,"ĠSt":726,"Ġwhich":727,"ĠK":728,"sp":729,"Ġjobs":730,"ĠYOU":731,"Ġeverybody":732,"Ġsomething":733,"ving":734,"Ġad":735,"ial":736,"ory":737,"ĠGO":738,"ĠAmerica":739,"Ġbet":740,"exic":741,"Ġcall":742,"Ġhow":743,"Ġlead":744,"Ġpolitic":745,"ile":746,"Ġday":747,"Ġdown":748,"ĠMexic":749,"ard":750,"ĠNo":751,"blem":752,"bam":753,"ning":754,"Ġstart":755,"Ġproblem":756,"our":757,"ĠIs":758,"Ġshould":759,"lic":760,"ĠObam":761,"ĠTHEY":762,"000":763,"ond":764,"ind":765,"ĠTh":766,"iff":767,"ĠUn":768,"ration":769,"rong":770,"Ġtrade":771,"mend":772,"LE":773,"ub":774,"ave":775,"ting":776,"Ġpr":777,"Ġcare":778,"Ġsupp":779,"up":780,"Ġen":781,"Ġdone":782,"Ġend":783,"EN":784,"iz":785,"illary":786,"Ġnice":787,"Ġtak":788,"Ġactually":789,"ĠMexico":790,"Ġve":791,"Ġta":792,"Ġput":793,"ĠOF":794,"erson":795,"hank":796,"Ġago":797,"ands":798,"Ġcame":799,"Ġbetter":800,"Ġsm":801,"az":802,"Ġq":803,"ited":804,"Ġpay":805,"Ġwell":806,"Ġonly":807,"ĠBE":808,"ĠIT":809,"Ġfa":810,"Ġimm":811,"ff":812,"ĠHAVE":813,"get":814,"ide":815,"ought":816,"redible":817,"Ġbring":818,"ittle":819,"'re":820,"ES":821,"Ġper":822,"Ġlittle":823,"ions":824,"ag":825,"ia":826,"Ġthose":827,"wo":828,"irst":829,"sin":830,"Ġwall":831,"ree":832,"ful":833,"ĠHillary":834,"os":835,"row":836,"Ġoff":837,"Ġunder":838,"Ġdiff":839,"Ġperson":840,"ĠWH":841,"Ġher":842,"ĠCl":843,"ch":844,"Ġbillion":845,"ors":846,"Ġincredible":847,"ways":848,"Ġnumber":849,"ember":850,"AR":851,"ple":852,"ud":853,"Ġhis":854,"ĠGOING":855,"Ġdiffere":856,"fore":857,"Ġpresident":858,"Ġimmig":859,"Now":860,"Ġsaying":861,"Ġtalking":862,"?\"":863,"ran":864,"Ġtot":865,"ĠTHAT":866,"rible":867,"ably":868,"Ġdoesn":869,"ĠUnited":870,"Ġtwo":871,"ĠOkay":872,"inton":873,"lf":874,"Ġmay":875,"Ġcont":876,"Ġ5":877,"Ġlong":878,"ilit":879,"UT":880,"ook":881,"remend":882,"Ġbeing":883,"ĠStates":884,"remendous":885,"ED":886,"day":887,"est":888,"Ġchan":889,"owa":890,"iend":891,"Ġimport":892,"Ġvot":893,"ĠClinton":894,"AY":895,"ĠIowa":896,"Ġbefore":897,"ecause":898,"olks":899,"ne":900,"oc":901,"VER":902,"--":903,"bably":904,"pl":905,"Ġwat":906,"Ġmade":907,"Ġmilit":908,"Ġdifferent":909,"Ġtremendous":910,"Ġsec":911,"Ġcl":912,"Ġfriend":913,"erest":914,"Ġtax":915,"ians":916,"ps":917,"Ġresp":918,"Ġamaz":919,"fter":920,"hen":921,"'t":922,"IT":923,"able":924,"be":925,"und":926,"Ġfolks":927,"Ġcoming":928,"Ġprobably":929,"Ġinterest":930,"ase":931,"ts":932,"Ġneg":933,"Ġprot":934,"Ġbusin":935,"Ġplace":936,"ĠObama":937,"Ġimportant":938,"Ġmo":939,"ĠThank":940,"ĠRight":941,"Ġspe":942,"Ġamazing":943,"Ġbord":944,"ĠShe":945,"OM":946,"ure":947,"ĠNew":948,"Ġwhy":949,"ousands":950,"OW":951,"ire":952,"Ġel":953,"Ġsmart":954,"Ġmilitary":955,"It":956,"so":957,"Ġ3":958,"Ġwent":959,"Ġlast":960,"Ġkill":961,"ass":962,"Ġseen":963,"Ġanything":964,"Well":965,"AC":966,"Ġfirst":967,"Ġuse":968,"Ġalways":969,"AS":970,"ĠIN":971,"Ġmost":972,"Ġstrong":973,"ublic":974,"âĢ¦":975,"Ġman":976,"Ġch":977,"Ġsomebody":978,"LD":979,"cent":980,"Ġpart":981,"Ġmillions":982,"Ġterr":983,"ĠThis":984,"ID":985,"Ġafter":986,"ank":987,"ated":988,"Ġthousands":989,"ĠWh":990,"Ġhappened":991,"Ġbusiness":992,"ty":993,"Ġfact":994,"bers":995,"con":996,"ian":997,"ru":998,"Ġthr":999},"merges":["Ġ t","h e","Ġ a","i n","Ġ w","â Ģ","r e","Ġt he","o u","âĢ Ļ","h a","č Ċ","Ġ I","Ġ s","v e","n d","o n","in g","Ġ b","Ġt o","Ġ g","i t","l l","Ġ m","Ġ d","Ġ c","Ġ p","Ġ o","a n","e r","l e","i s","o r","ha t","Ġ T","Ġ ha","Ġa nd","Ġ f","e n","n o","Ġb e","Ġg o","Ġ y","a t","Ġo f","s t","Ġ l","Ġ it","Ġ in","Ġy ou","Ġw e","e d","Ġ A","Ġt h","Ġ W","Ġt hat","o m","s e","i c","a r","ve r","Ġha ve","a y","i d","e s","Ġ e","Ġthe y","Ġgo ing","u t","a l","Ġ âĢ","Ġd o","Ġ k","i g","Ġ no","i on","Ġ he","Ġ S","o p","a s","e t","i ll","Ġ is","l d","Ġ on","Ġ ou","Ġ n","Ġk no","Ġ B","Ġkno w","ĠT he","k e","Ġl o","ĠâĢ ĵ","Ġ u","Ġ re","e op","eop le","en t","an t","Ġp eople","Ġ h","ĠW e","a ll","Ġ H","ver y","a c","i m","a d","Ġ r","Ġm e","Ġf or","Ġ C","o d","l y","o w","Ġs t","Ġa re","Ġd on","ĠA nd","Ġ O","Ġno t","Ġw as","n t","Ġs a","it h","h t","Ġ Y","Ġw ith","a u","Ġa n","Ġs o","Ġou r","Ġc ou","i f","Ġw ant","ĠThe y","a m","e c","Ġ M","Ġ j","re at","Ġth is","p p","Ġa ll","Ġ \"","ĠT H","ig ht","all y","r o","Ġa b","au se","ou t","Ġ N","Ġw h","Ġw hat","om e","Ġl i","Ġsa id","i r","Ġg et","Ġd e","b le","Ġ P","Ġ le","Ġn e","r y","Ġbe c","er s","Ġg reat","u st","u c","Ġ very","ĠI t","in k","ha n","o re","Ġs ay","a ke","ĠY ou","A nd","Ġbec ause","Ġw or","on e","Ġp o","Ġab out","Ġth ink","Ġc an","u m","b od","he r","Ġs e","Ġcou nt","bod y","Ġw he","Ġli ke","h ing","o k","i e","Ġa t","Ġthe m","Ġ G","Ġf r","Ġ D","Ġa g","Ġw ill","ou ld","ĠTH E","Ġ R","at ion","Ġon e","u r","ill ion","o t","i ve","Ġc om","Ġp ro","Ġcount ry","ĠB ut","ĠâĢ Ķ","Ġou t","Ġj ust","a in","ar t","i l","Ġb u","e m",". \"","g e","Ġan y","W e","Ġt r","0 0","t er","a nd","a st","Ġd id","Ġha pp","Ġth ing","I N","ac k","an y","R E","Ġa s","Ġ if",". .","Ġb ut","Ġb y","at e","re s","Ġ L","Ġ F","Ġu p","t her","Ġhapp en","B ut","Ġt e","Ġwh o","Ġe very","r i","ou g","ĠH e","al k","S o","Ġo r","or t","c e","u n","ou s","Ġu s","Ġthe re","uc h","Ġbe en","one y","Ġ $","Ġlo t","Ġgo t","O U","Ġm oney","c t","re d","a k","ve n","on g","Ġfr om","Ġlo ok","Ġme an","is t","Ġr ight","A T","V E","Ġs ome","o l","Ġs p","Ġt han","r a","m er","es s","Ġ im","Ġb ack","Ġgo od","Ġwhe n","N D","Ġw ould","u l","Ġt alk","Ġha s","e l","o b","Ġthe se","Ġin t","IN G","ar s","Ġs h","Ġo ver","Ġha d","ĠW E","Ġ E","Ġa l","Ġm y","Ġ J","Ġm any","ĠS o","mer ic","Ġw in","Ġ v","Ġb ig","Ġw ay","ar y","im e","Ġy e","Ġg u","b er","m ent","ic e","Ġm ake","Ġre ally","Ġ 1","Ġag ain","Ġm uch","Ġp l","ad e","Ġde al","ĠA meric","Ġe ven","ĠC h","Ġte ll","ĠT O","T he","an s","Ġno w","e nd","i es","Ġo ther","Ġe x","Ġj ob","Ġlo ve","Ġm illion","e re","ec t","i ld","Ġs u","Ġse e","Ġdo ing","Ġc on","ĠT r","a b","a re","um p","Ġin c","ic h","ĠA ND","Ġgu y","Ġ U","O N","Ġpo l","Ġm ore","ĠT hat","Ġs he","L L","Ġt ake","Ġhe re","ie ve","Ġt ime","Ġc am","o st","Ġthe ir","Ġne ver","u e","t h","Y ou","Ġa m","in a","Ġdid n","k s","it y","u s","w n","at es","oug h","w ay","o se","Ġb r","Ġp res","Ġcom p","e p","nd er","i ble","ac e","ac t","Ġthing s","e w","Ġh im","ĠTr ump","Ġd is","id ent","ig n","Ġt er","Ġ 2","Ġthe n","Ġbe l","E R","Ġn um","A N","in t","Ġwor k",".. .","it t","in e","Ġc ome","Ġdo es","' s","r ou","Ġwe re","Ġu n","ĠH A","Ġcou ld","a p","Ġyou r","Ġbu ild","e x","Ġwhe re","i p","om et","Ġa ct","Ġe ver","s s","Ġbel ieve","ĠCh ina","or d","Ġne ed","Ġint o","Ġwor ld","t hing","Ġr un","Ġle t","Ġb ad","Ġye ars","k ay","Ġs omet","O R","it ic","I S","u ally","p ort","Ġw on","Ġpo ll","ĠI S","Ġg ive","ĠS t","Ġwh ich","Ġ K","s p","Ġjob s","ĠY OU","Ġevery body","Ġsomet hing","v ing","Ġa d","i al","or y","ĠG O","ĠAmeric a","Ġbe t","ex ic","Ġc all","Ġh ow","Ġle ad","Ġpol itic","i le","Ġd ay","Ġdo wn","ĠM exic","ar d","ĠN o","ble m","b am","n ing","Ġst art","Ġpro blem","ou r","ĠI s","Ġsh ould","l ic","ĠO bam","ĠTHE Y","00 0","o nd","in d","ĠT h","if f","ĠU n","r ation","r ong","Ġtr ade","m end","L E","u b","a ve","t ing","Ġp r","Ġc are","Ġsu pp","u p","Ġ en","Ġdon e","Ġe nd","E N","i z","ill ary","Ġn ice","Ġt ak","Ġact ually","ĠMexic o","Ġ ve","Ġt a","Ġp ut","ĠO F","ers on","han k","Ġag o","and s","Ġcam e","Ġbet ter","Ġs m","a z","Ġ q","it ed","Ġp ay","Ġwe ll","Ġon ly","ĠB E","ĠI T","Ġf a","Ġim m","f f","ĠHA VE","g et","id e","oug ht","red ible","Ġbr ing","itt le","' re","E S","Ġp er","Ġl ittle","ion s","a g","i a","Ġth ose","w o","ir st","s in","Ġw all","re e","f ul","ĠH illary","o s","r ow","Ġof f","Ġu nder","Ġd iff","Ġp erson","ĠW H","Ġhe r","ĠC l","c h","Ġb illion","or s","Ġinc redible","way s","Ġnum ber","em ber","A R","p le","u d","Ġh is","ĠGO ING","Ġdiff ere","f ore","Ġpres ident","Ġimm ig","N ow","Ġsay ing","Ġtalk ing","? \"","r an","Ġto t","ĠTH AT","ri ble","ab ly","Ġdoes n","ĠUn ited","Ġt wo","ĠO kay","int on","l f","Ġm ay","Ġcon t","Ġ 5","Ġl ong","il it","U T","o ok","re mend","Ġbe ing","ĠSt ates","remend ous","E D","d ay","e st","Ġc han","ow a","ie nd","Ġim port","Ġv ot","ĠCl inton","A Y","ĠI owa","Ġbe fore","ec ause","ol ks","n e","o c","VE R","- -","b ably","p l","Ġw at","Ġm ade","Ġm ilit","Ġdiffere nt","Ġt remendous","Ġs ec","Ġc l","Ġfr iend","ere st","Ġta x","i ans","p s","Ġre sp","Ġam az","f ter","he n","' t","I T","a ble","b e","u nd","Ġf olks","Ġcom ing","Ġpro bably","Ġint erest","a se","t s","Ġne g","Ġpro t","Ġbu sin","Ġpl ace","ĠObam a","Ġimport ant","Ġm o","ĠT hank","ĠR ight","Ġsp e","Ġamaz ing","Ġb ord","ĠS he","O M","u re","ĠN ew","Ġwh y","ous ands","O W","i re","Ġe l","Ġsm art","Ġmilit ary","I t","s o","Ġ 3","Ġw ent","Ġl ast","Ġk ill","as s","Ġse en","Ġany thing","We ll","A C","Ġf irst","Ġu se","Ġal ways","A S","ĠI N","Ġm ost","Ġst rong","ub lic","âĢ ¦","Ġm an","Ġc h","Ġsome body","L D","c ent","Ġp art","Ġmillion s","Ġter r","ĠTh is","I D","Ġa fter","an k","at ed","Ġth ousands","ĠW h","Ġhappen ed","Ġbusin ess","t y","Ġf act","b ers","c on","i an","r u","Ġth r"]}}